{
  "menuText": "Menu",

  "beginning": "Beginning",
  "place": "Place",
  "pictures": "Pictures",
  "services": "Services",
  "price": "Prices",
  "contacts": "Contacts",
  "location": "Location",
  "language": "Language: &#x1f1f1;&#x1f1fb; &#x1f1f7;&#x1f1fa;",

  "reserve": "Reserve",

  "header": "Vacation in Vecpiebalga, </br>on the shores of Lake Alauksts",

  "weOffer": "We invite you to:",
  "offer1": "use a real bathhouse",
  "offer2": "relax in an eight-seater hot tub under the stars on the shores of lake Alauksts",
  "offer3": "take a swim in the lake",
  "offer4": "relax by taking a trip on a boat, SUP",
  "offer5": "use a grill and a place for campfire",
  "offer6": "take a walk close to nature",

  "nightlyPrices": "Rent of the house",
  "priceNightly1": "one night for 2 persons - 100 EUR",
  "priceNightly2": "two nights - 180 EUR",
  "priceNightly3": "for each additional person plus 15 EUR per day.",

  "weeklyPrices": "Rent for a day:",
  "priceWeekly1": "sauna - 15 EUR",
  "priceWeekly2": "tub - 40 EUR",
  "priceWeekly3": "boat or SUP - 10 EUR",

  "placeDescription": "Guest home Ezerkrasti are located on the shores of bigest Cesis region picturesque lake Alauksts with rich fish sauna, at the edge of woods, surrounded by calming presence of the wild nature, after little more than hour-long drive by car from Riga. If you desire to spend your free time away from noise and haste of the city, at the calm and picturesque place, You ar welcome to our comfortable guest home. On the ground floor there is a terrace, fireplace room, sauna, shower, WC, TV, WiFi, kitchen, bedroom. On the second floor there is a bedroom, living room for up to 10 people with a beautiful view of the lake, a balcony, sofas, tables, WiFi,TV. We invite You to use a real bathhouse, relax in an eight-seater hot tub under the stars on the shores of lake Alauksts, to take a swim in the lake, to relax by taking a trip on a boat, SUP, to go fishing, to use a grill and a place for campfire, to take a walk close to nature. There is a children's playground, beach, barbecue, dishes, bed linen, towels, hair dryer, parking, boat rental, SUP rental, camper space rental, and pleasant prices.",
  "picturesDescription": "Pictures of the place can be found on our instagram account <a href='https://www.instagram.com/ezerkrasti/' target='_blank'>www.instagram.com/ezerkrasti</a>."
}
