{
  "menuText": "Меню",

  "beginning": "Начало",
  "place": "Место",
  "pictures": "Картинки",
  "services": "Услуги",
  "price": "Цены",
  "contacts": "Контакты",
  "location": "Расположение",
  "language": "Язык: &#x1f1fa;&#x1f1f8; &#x1f1f1;&#x1f1fb;",

  "reserve": "Забронировать",

  "header": "Отдых в Вецпиебалге, </br>на берегу озера Алаукста.",

  "weOffer": "Мы предлагаем:",
  "offer1": "Сауна в аренду с проживанием",
  "offer2": "Прокат лодок",
  "offer3": "Места для палаток с видом на озеро",
  "offer4": "Места для палаток с видом на озеро",
  "offer5": "Места для палаток с видом на озеро",
  "offer6": "Места для палаток с видом на озеро",

  "nightlyPrices": "Аренда дома для двух человек 60 EUR, за каждого дополнительного человека плюс 15 евро.",
  "priceNightly1": "2 чел. - 60 EUR.",
  "priceNightly2": "4 чел. - 90 EUR.",
  "priceNightly3": "6 чел. - 120 EUR.",
  "priceNightly4": "8 чел. - 150 EUR.",
  "weeklyPrices": "Аренда дома на неделю:",
  "priceWeekly1": "2 чел. - 350 EUR.",
  "priceWeekly2": "4 чел. - 400 EUR.",
  "priceWeekly3": "6 чел. - 450 EUR.",
  "priceWeekly4": "8 чел. - 500 EUR.",

  "placeDescription": "на берегу богатого рыбой озера Алаукстс, на опушке леса, в окружении дикой природы, чуть больше часа езды на машине от Риги. Если вы желаете провести свободное время вдали от городского шума и суеты, в тихом и живописном месте, добро пожаловать в наш комфортабельный дом для отпуска. На первом этаже - терраса, каминный зал, баня, душ, WC, TV, WiFi, кухня, спальня. На втором этаже - спальня, гостиная до 8 человек с прекрасным видом на озеро, балкон, диваны, столы, WiFi, TV. Мы приглашаем Вас использовать баню, купаться в озере, расслабиться - совершив прогулку на лодке или по природной тропе, рыбачить. Есть детская игровая площадка, SUP, лодки, мангалис, посуда, постельное белье, полотенца, парковка. Аренда дома для двух человек 60 EUR, за каждого дополнительного человека плюс 15 евро. Аренда дома на неделю: 2 чел. - 350 EUR., 4 чел. - 400 EUR., 6 чел. - 450 EUR., 8 чел. – 500 EUR.",
  "picturesDescription": "Pictures of the place can be found on our instagram account <a href='https://www.instagram.com/ezerkrasti/' target='_blank'>www.instagram.com/ezerkrasti</a>."
}
