{
  "menuText": "Меню",

  "beginning": "Начало",
  "place": "Место",
  "pictures": "Картинки",
  "services": "Услуги",
  "price": "Цены",
  "contacts": "Контакты",
  "location": "Расположение",
  "language": "Язык: &#x1f1fa;&#x1f1f8; &#x1f1f1;&#x1f1fb;",

  "reserve": "Забронировать",

  "header": "Отдых в Вецпиебалге, </br>на берегу озера Алаукста.",

  "weOffer": "Мы приглашаем Вас:",
  "offer1": "использовать баню",
  "offer2": "pасслабиться в восьмиместном теплом kублe под звездами на берегу озера Алаукстc",
  "offer3": "совершить прогулку по природной тропе, рыбачить.",
  "offer4": "Есть детская игровая площадка, мангалис,",
  "offer5": "посуда, постельное белье,",
  "offer6": "полотенца, парковка.",

  "nightlyPrices": "Аренда дома",
  "priceNightly1": "для двух человек - 100 EUR",
  "priceNightly2": "на два дня - 180 EUR",
  "priceNightly3": "за каждого дополнительного человека плюс 15 EUR",

  "weeklyPrices": "Аренда в день:",
  "priceWeekly1": "сауна – 15 EUR",
  "priceWeekly2": "kубл - 40 EUR",
  "priceWeekly3": "лодка или SUP - 10 EUR",

  "placeDescription": "Дом отдыха баня - Ezerkrasti, на берегу живописного и самого большого озера Алаукст в Цесисском районе. Чуть более часа езды от Риги, и вы сможете провести свободное время вдали от городской суеты, с семьей и друзьями в нашем уютном доме отдыха на частной территории. На первом этаже есть терраса, камин, сауна, душ, туалет, холодильник-морозильник, телевизор, WiFi, кухня с электрической плитой, микроволновой печью и духовкой, два дивана-кровати. На втором этаже находится гостиная до 10 человек с прекрасным видом на озеро, балкон, пять раскладных диванов, столы, WiFi, телевизор. Приглашаем вас посетить сауну, kубл под звездами на берегу озера Алаукст, прогуляться по природной тропе, порыбачить в озере Алаукст, заняться спортом. Есть детская площадка, песчаный пляж, барбекю, посуда, постельное белье, полотенца, фен, парковка, прокат лодок, прокат SUP, аренда площадки для кемпинга и приятные цены.",
  "picturesDescription": "Фотографии заведения можно найти в нашем инстаграм-аккаунте. <a href='https://www.instagram.com/ezerkrasti/' target='_blank'>www.instagram.com/ezerkrasti</a>."
}
